<div class="container">
    <p>Индивидуальные туры, эксклюзивный отдых и VIP-туризм. Отдых на уединенных пляжах экзотических стран и
        тематическая «экскурсионка», лучшие отели и маршруты — все об индивидуальных турах за рубеж.</p>
    <h2>Для тех, кто...</h2>
    <p>...стремится отдохнуть там, где не ступала нога соотечественника. Отправляясь в путешествие по индивидуально
        составленному туру, можно с лёгкостью избежать не всегда желанного общества сограждан — достаточно выбрать не
        представленный на российском рынке отель или даже целый курорт — например, отправиться на талассотерапию в
        Тунисе не в популярные Хаммамет или Сусс, а в горный Айн-Драхам.</p>
    <p>...ищет неизбитой экзотики. Склонившимися над лазурной водой пальмами и цветочными гирляндами на шею нас уже не
        удивишь, а вот сенегальские тысячелетние баобабы, храмы Мачу-Пикчу или грязевые гейзеры Исландии пока в
        диковинку.</p>
    <p>...хочет посетить «город мечты». Для кого-то это знакомая по детским стишкам манящая Гвадалахара, для кого-то —
        Рио-де-Жанейро с пресловутыми жителями в белых штанах, для кого-то — земной парадиз Бора-Бора. Сюда же стоит
        отнести увлечённых любителей фауны, не мыслящих дальнейшего существования без созерцания тасманийских сумчатых
        дьяволов или мартышек-колобусов.</p>
    <div class="row">
        <div class="col-md-2">
            <div class="text-right">
                <img src="img/company.jpg" alt="company">
                <p>+7 495 933-55-338</p>
                <p>800 700-25-33</p>
                <p>sodis.ru</p>
            </div>
        </div>
        <div class="col-md-10">
            <h3>Индивидуальные туры</h3>
            <p>Путешествия в 80 стран мира. Престижные отели 5*. Расчет тура on-line. Сложные и срочные туры. Летние
                скидки. VIP-сервис. Морские курорты: ОАЭ, Мальдивы, Маврикий, Сейшелы, Карибы, Пхукет, Бали.
                Средиземноморье: Греция, Кипр, Италия, Франция, Испания. Россия: Крым — Сочи — Санкт-Петербург — Москва
                — Подмосковье. Содис — более 25 лет безупречной работы.</p>
        </div>
    </div>
    <div class="row">
        <div class="col-md-2">
            <div class="text-right">
                <img src="img/company2.jpg" alt="company">
                <p>+255 758-904-777</p>
                <p>altezza.travel</p>
            </div>
        </div>
        <div class="col-md-10">
            <h3>Персональные VIP-туры в Африке!</h3>
            <p>Первоклассные отели 5* в самом центре саваны!
                Полёты на воздушном шаре над долиной Серенгети
                Чартерные перелеты между парками • Комфортабельные внедорожники Land Cruiser! • Тысячи животных в
                естественной среде! Без посредников! Cобственный офис в Танзании!</p>
        </div>
    </div>
    <div class="text-block">
        <h3>Плюсы и минусы</h3>
        <p>Достоинства индивидуально составленных программ отдыха очевидны. Во-первых, полная свобода в выборе места и
            времени турпоездки — не нужно подстраиваться под чартер, летающий по определенным дням недели, и отсутствует
            опасность «потерять» день отдыха из-за неудобного прибытия самолета (например, поздно вечером, когда
            оплаченное проживание в отеле начинается в полдень). Во-вторых, приятное повышенное внимание со стороны
            принимающих гидов и прочего турперсонала: согласитесь, желание посетить Берег Скелетов и фраза «дайте мне
            олл инклюзив в Хургаде» будят в турагентах очень разные эмоции. Наконец, индивидуальные туры — это зачастую
            единственная возможность отправиться в какой-нибудь Богом забытый, но лично для вас притягательный уголок —
            например, на острова Зеленого мыса или в гости к гигантским горным гориллам в национальные парки Руанды. Ну
            а минус, пожалуй, всего один — совсем не низкие цены, ведь лететь придется на «регулярке», жить в
            индивидуально забронированном (а не «блочном») отеле и ездить на экскурсии с только для вас нанятым
            гидом.</p>
    </div>
    <div class="text-block">
        <h3>Куда отправиться</h3>
        <p>Выбор места для индивидуального отдыха — дело простое и одновременно сложное. Легкость в том, что посетить
            можно любую страну, город или достопримечательность, ткнув пальцем в географическую карту. Трудность —
            именно в неограниченных возможностях выбора. Чаще всего в индивидуальные туры отправляются, конечно, по
            экзотическим направлениям: страны Африки и Южной Америки, океанские острова, льды Северного и Южного полюсов
            и всякие недавно открытые для туризма страны, типа Камбоджи или Лаоса. Вместе с тем по индивидуально
            составленной программе вполне можно отдохнуть и на Селигере или, скажем, посетить вдоль и поперек исхоженный
            русскими Стамбул и открыть его с совсем новой стороны. Отдельный пункт — неизвестные достопримечательности
            популярных стран: французская Ла-Рошель, турецкая Бурса или британские Оркнейские острова, о которых мало
            что слышали даже профессионалы турбизнеса.</p>
    </div>
    <div class="text-block">
        <div class="lists-one-route">
            <h3>Лучшие направления для индивидуальных туров</h3>
            <p>Все статьи об индивидуальных турах на «Тонкостях»</p>
            <ul class="col-md-4">
                <li>Европа</li>
                <li>Австралия и Новая Зеландия</li>
                <li>Австрия: Вена</li>
                <li>Вьетнам</li>
                <li>Германия</li>
                <li>Израиль</li>
            </ul>
            <ul class="col-md-4">
                <li>Испания</li>
                <li>Италия</li>
                <li>Китай</li>
                <li>Скандинавия: Финляндия</li>
                <li>Таиланд</li>
                <li>Турция</li>
            </ul>
            <ul class="col-md-4">
                <li>Франция: Париж и замки Франции</li>
                <li>Чехия: Прага</li>
                <li>Россия: Санкт-Петербург</li>
            </ul>
        </div>
        <div class="lists-one-route">
            <h3>Какие бывают индивидуальные туры</h3>
            <ul class="col-md-4">
                <li>Винные туры и лучшие винные отели мира</li>
                <li>Гастрономические туры (лучшие страны для кулинарного туризма, маршруты для гурмэ-выходных в
                    Европе)
                </li>
                <li>Велосипедные туры</li>
            </ul>
            <ul class="col-md-4">
                <li>Гей-туризм</li>
                <li>Гламурные путешествия</li>
                <li>Самые необычные индивидуальные туры</li>
                <li>10 самых опасных туров в мире и лучшие в мире запретные удовольствия</li>
            </ul>
            <ul class="col-md-4">
                <li>Лучшие места в мире, чтобы пережить кризис среднего возраста</li>
                <li>FAQ об индивидуальных турах</li>
            </ul>
        </div>
        <div class="lists-one-route">
            <h3>Тонкости самостоятельных путешествий</h3>
            <ul class="col-md-4">
                <li>Как съездить в путешествие без туроператора</li>
                <li>Как необычно встретить Новый год</li>
            </ul>
            <ul class="col-md-4">
                <li>На чем лучше путешествовать по Европе</li>
                <li>9 советов тем, кто хочет стать настоящим путешественником</li>
            </ul>
            <ul class="col-md-4">
                <li>Что нужно знать о бронировании на Booking.com</li>
                <li>Куда поехать любителям природы</li>
                <li>Все об аренде авто в Европе</li>
            </ul>
        </div>
    </div>

</div>